<?php
// +----------------------------------------------------------------------
// | 房屋中介系统 [ DolphinPHP ]
// +----------------------------------------------------------------------
// | 版权所有 2016~2017 XXX限公司 [ http://www.zrthink.com ]
// +----------------------------------------------------------------------
// | 官方网站: http://dolphinphp.com
// +----------------------------------------------------------------------
// | 开源协议 ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------

namespace app\common\model;

use think\Model;

/**
 * 插件公共模型
 * @package app\admin\model
 */
class Plugin extends Model
{

}
